Repository: Hifive-Games/ForTheTeam-mobile-ios
Catalog: fortheteam/Data/Localize/Localizable.xcstrings
Source language: tr
Languages: en

# Login.LoginButton.Title
source: Giriş Yap
en: Login

# Login.PasswordField.Title
source: Şifre
en: Password

# Login.UsernameField.Title
source: Kullanıcı Adı
en: Username

# OnBoard.Header.One
source: EuroLeague Rehberi
en: EuroLeague Guide

# OnBoard.Header.Three
source: Şampiyonlar Ligi Rehberi
en: Champions League Guide

# OnBoard.Header.Two
source: Formula 1 Rehberi
en: Formula 1 Guide

# OnBoard.Spec.One
source: EuroLeague rehberi artık mobilde satışta!
en: EuroLeague guide is now on sale on mobile!

# OnBoard.Spec.Three
source: Şampiyonlar ligi rehberi artık mobilde satışta!
en: Champions league guide is now on sale on mobile!

# OnBoard.Spec.Two
source: Formula 1 rehberi artık mobilde satışta!
en: Formula 1 guide is now on sale on mobile!

# OnBoard.StartButton
source: Hemen Göz At
en: Look Now
